Repository: mohammadkhoddami/Mhkhoddami
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Phone Number Must Be String
fa: لطفا شماره تلفن را به صورت صحیح وارد کنید

source: About
fa: درباره

source: Contact Me!
fa: دانلود رزومه

source: Blog
fa: وبلاگ

source: Read Our Case
fa: خواندن مقاله های من

source: Read more
fa: خواندن بیشتر

source: Contact
fa: راه ارتباطی

source: Contact Me
fa: ارتباط با من

source: Linkedin
fa: لینکدین

source: Message
fa: پیام

source: Name
fa: نام

source: Email
fa: ایمیل

source: Phone Number
fa: شماره تلفن

source: Experiences
fa: تجربیات

source: My Experiences
fa: تجربیات من

source: Here Are Some of My Experiences
fa: برخی از تجربیات من

source: Current
fa: تا اکنون

source: Skills
fa: مهارت ها

source: My Skills
fa: مهارت های من

source: Experience
fa: تجربه ها

source: Here Are Some of My Experience
fa: برخی از تجربیات من

source: Works
fa: پروژه ها

source: Portfolio
fa: پروژه ها

source: Done Projects
fa: پروژه های انجام شده

source: View details
fa: دیدن جزییات

source: details of
fa: جزییاتِ

source: Source Code
fa: مشاهده ی Source Code

source: Projects
fa: پروژه ها

source: Your message was successful
fa: پیام شما با موفقیت ارسال شد

source: Please fill all fields
fa: لطفا اطلاعات را به صورت صحیح و کامل وارد نمایید

source: Mohammad Hasan Khoddami
fa: محمد حسن خدامی

source: My Github
fa: گیت هاب من

source: If Email not suitalbe for you can call me! you can find my number in Contact Page!
fa: اگر که می خواهید تمامی پروژه های من + پروژه هایی که در حال develop هستند رو مشاهده کنید به گیت هاب من مراجعه کنید.

source: GitHub
fa: گیت هاب

source: Home
fa: خانه

source: Services
fa: تجربیات

source: Work
fa: پروژه ها
